{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "A235FFF94A83EE22A90EFBB460F24F3B"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accesibilidad"
			},
			"Key": "A6564AEC498158E731603F994284A901"
		},
		{
			"Source":
			{
				"Text": "AutoSave"
			},
			"Translation":
			{
				"Text": "AutoGuardado"
			},
			"Key": "1E4F84B84E7CC68F8B8F82BFCF009DEA"
		},
		{
			"Source":
			{
				"Text": "BP_Enemy_C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4990939A48761C1B411FCA9C3B1D8415"
		},
		{
			"Source":
			{
				"Text": "BP_RangedEnemy_C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01FE74AF49CD0BA9C6664CA38B809231"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "0E8B2D104C37907C285E1484787E1F20"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancelar"
			},
			"Key": "6CA898244957703FFF9D42896299D26F"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "ColorBlind Severity"
			},
			"Translation":
			{
				"Text": "Severidad Daltonismo"
			},
			"Key": "8FE46FA24ABC6815FE14C2B29F085AAF"
		},
		{
			"Source":
			{
				"Text": "Colorblind Mode"
			},
			"Translation":
			{
				"Text": "Modo de Daltonismo"
			},
			"Key": "9364CCCF411F4A1B1CB0F0AD7A1AE25E"
		},
		{
			"Source":
			{
				"Text": "Complete Armor Sets"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "713C154D4EC86334ED5539A688E34766"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "40233F624CD438185D2F16A55FD9D2C4"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Creditos"
			},
			"Key": "EDF938444092E6C463B1449C44B06AF7"
		},
		{
			"Source":
			{
				"Text": "DD/MM/YYYY - HH:MM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53BB21A14832ED2A8832249C832473C2"
		},
		{
			"Source":
			{
				"Text": "DD/MM/YYYY - HH:MM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A668EC70443857F552EB4A8FF399E288"
		},
		{
			"Source":
			{
				"Text": "Date: "
			},
			"Translation":
			{
				"Text": "Fecha:"
			},
			"Key": "40A2DA7646CE8A981E1735898B9F60C8"
		},
		{
			"Source":
			{
				"Text": "Defeat"
			},
			"Translation":
			{
				"Text": "Derrota"
			},
			"Key": "26DDEEAE4F189A10B7B3E3A3E1577905"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Borrar"
			},
			"Key": "3810B92D4C6586770C7DCA832D1542F2"
		},
		{
			"Source":
			{
				"Text": "Dodge the traps along the level, trigger the switches to open the door leading to victory"
			},
			"Translation":
			{
				"Text": "Esqueva las trampas a travez del nivel y activa los interruptures para abrir la puerta que lleva a la victoria"
			},
			"Key": "F87068E0403852881621A699C0272976"
		},
		{
			"Source":
			{
				"Text": "E - Grab an object"
			},
			"Translation":
			{
				"Text": "E - Agarrar objetos"
			},
			"Key": "5F5968594D244D2A10B79084AAB8D837"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effectos"
			},
			"Key": "63C6C15449A0F1F9A839A9A00D0C5885"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "7FF0D01C420B77D445231696BD15E61B"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "9BBB121A485B547566E361A28B835A0D"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Sallir"
			},
			"Key": "EBDFF84F47562D65F61B2CAAD9E5E05D"
		},
		{
			"Source":
			{
				"Text": "Game created by: Rodrigo Chiale, Lucas Cerone, Martin Rubio and Agustin Dos Santos"
			},
			"Translation":
			{
				"Text": "Juego creado por: Rodrigo Chiale, Lucas Cerone, Martin Rubio and Agustin Dos Santos"
			},
			"Key": "D70EF55C489261B501271C86198F43AD"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Instructions"
			},
			"Translation":
			{
				"Text": "Instrucciones"
			},
			"Key": "6505FF52436D997C74B634A47058715A"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "9EF0E93C45A957A6A32ECF9A8764C6D3"
		},
		{
			"Source":
			{
				"Text": "Left Mouse Click - Shoot once you grab the weapon"
			},
			"Translation":
			{
				"Text": "Click primario - Disparo"
			},
			"Key": "4F8A124E49852B236D29F4AD0FB154AB"
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Nivel"
			},
			"Key": "CF8CF29946B326D9898248A52DAF5E48"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Cargar"
			},
			"Key": "66C313F2498B7D76A4FE65AB89E4E3FF"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Cargar"
			},
			"Key": "9E885E9640B121EB8E44118ADE56BE70"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Cargar"
			},
			"Key": "B9BDF5DA4CEE22F452808B81274D6BE2"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Cargar Juego"
			},
			"Key": "A0601A084CDB26E6D0AEF388D56B74E2"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Cargar Partida"
			},
			"Key": "2B2F745245E0962027CD81A0D96A2F5E"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Cargar Partida"
			},
			"Key": "86DA7E0242354FC8A1C367B548FD839A"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Cargando"
			},
			"Key": "047D6A554A5432F402521A8F1218C6A6"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Cargando"
			},
			"Key": "CD5AD4074C0C2983A80BE8916F5DB7B9"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menu Principal"
			},
			"Key": "8A29EBC248E4802911EE07A1B6C388C4"
		},
		{
			"Source":
			{
				"Text": "MainMenu"
			},
			"Translation":
			{
				"Text": "Menu Principal"
			},
			"Key": "B5447B4E432E9506F07E838AAFAA828A"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Maestro"
			},
			"Key": "B095192F4E328053228FF6AAC4880955"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musica"
			},
			"Key": "1675D25F45E29F0611F2A5BB75501207"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Nuevo Juego"
			},
			"Key": "2D09C7B14B6A27B13B89EDAA745DF863"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "E502858B4FD8AF0E9B9291A2B11D2B67"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "17BA61D84AB7FE5888C468804CD6395D"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "4DC9D4BB4738D4C02A6A4A9B5514B71A"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Menu de Pausa"
			},
			"Key": "CB2C9A0D4EFA68FEB35BE499006798B4"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "5FAF7B0145C26315A15E1482B054A027"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Reiniciar"
			},
			"Key": "BA8948BE49E5D026B45E4D9BB0228E14"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "61ACACED45E0E5359233C993E0616670"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Guardar"
			},
			"Key": "C5F5C80F4F0BECF73C8F67A53C39973A"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Guardar"
			},
			"Key": "F3724ED94606AA818967BF9F6C0162E3"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Guardar"
			},
			"Key": "19C5E04E495A4ACA7B7B00901D72A211"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Guardar"
			},
			"Key": "BFEAF2374CAE794F543222AE6E39AAB4"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Guardar Juego"
			},
			"Key": "5BBDD13948020496012005B2D62353D9"
		},
		{
			"Source":
			{
				"Text": "Save Name"
			},
			"Translation":
			{
				"Text": "Nombre de Guardado"
			},
			"Key": "7CB6AF8B4C6843BFC12093869890EF7B"
		},
		{
			"Source":
			{
				"Text": "SaveName"
			},
			"Translation":
			{
				"Text": "Nombre Guardado"
			},
			"Key": "B1F5C3F545665488456F88965B1DBA39"
		},
		{
			"Source":
			{
				"Text": "SaveName"
			},
			"Translation":
			{
				"Text": "Nombre de Guardado"
			},
			"Key": "D535D30F4BFD726E8E7D918151A9DD5C"
		},
		{
			"Source":
			{
				"Text": "Shift - Crouch"
			},
			"Translation":
			{
				"Text": "Shift - Agacharse"
			},
			"Key": "948AE94A468D6B663A27B5969647B88F"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Sound settings"
			},
			"Translation":
			{
				"Text": "Opciones de Sonido"
			},
			"Key": "E80FF3294DD49C6E4BB1578CB0ECA276"
		},
		{
			"Source":
			{
				"Text": "Space - Jump"
			},
			"Translation":
			{
				"Text": "Espacio - Saltar"
			},
			"Key": "A02A212147B50F5D199C90A3C4DCFDF6"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Texto"
			},
			"Key": "04460A5A416265F1E5ED44B1EF15697D"
		},
		{
			"Source":
			{
				"Text": "Thanks For playing! Hope you enjoyed it!"
			},
			"Translation":
			{
				"Text": "¡Gracias por jugar! ¡Esperamos que lo hayas disfrutado!"
			},
			"Key": "10645FAF428FE62FC75E7FA2727BE163"
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "Victoria"
			},
			"Key": "67700B344963F792689542897E15BE4B"
		},
		{
			"Source":
			{
				"Text": "WASD-Movement"
			},
			"Translation":
			{
				"Text": "WASD - Movimiento"
			},
			"Key": "CCCCA28A45C600AE46EF6790D0B72D88"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "4A130A114D7BCC6766ED37B86619B856"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "5E79088F44F0DB01EA855A9855B9C5D7"
		}
	]
}